[
    {
        "titel": "Dunkelsicht",
        "quantitaet": 0,
        "beschreibung": "Da du an zwielichtige Wälder und den Nachthimmel gewöhnt bist, besitzt du überlegene Sicht sowohl in Dunkelheit als auch in dämmrigem Licht. Du kannst dämmriges Licht im Umkreis von 18 m so behandeln, als wäre es helles Licht. Dunkelheit wird im Umkreis von 18 m wie dämmriges Licht behandelt. Allerdings kannst du im Dunkeln keine Farben erkennen, nur Graustufen.",
        "charakterTag": "waldlaeufer"
    },
    {
        "titel": "Deckmantel der Wildnis",
        "quantitaet": 0,
        "beschreibung": "Du kannst versuchen, dich zu verstecken, obwohl du nur von Blattwerk, starkem Regen, fallendem Schnee, Nebel oder anderen natürlichen Phänomenen leicht verschleiert wirst.",
        "charakterTag": "waldlaeufer"
    },
    {
        "titel": "Bevorzugtes Gelände: Küste",
        "quantitaet": 0,
        "beschreibung": "Wenn du einen Wurf auf Weisheit oder Intelligenz im Zusammenhang mit deinem bevorzugten Gelände ablegen musst,erhältst du +2 auf deinen Wurf.",
        "charakterTag": "waldlaeufer"
    },
    {
        "titel": "Langbogen + Kampfstil: Bogenschiessen",
        "quantitaet": 0,
        "beschreibung": "Angriff: 1W20 + 7\nSchaden: 1W8 + 3\nReichweite: 45m (180m mit Nachteil)",
        "charakterTag": "waldlaeufer"
    },
    {
        "titel": "Kurzschwert",
        "quantitaet": 0,
        "beschreibung": "Angriff: 1W20 + 5\nSchaden: 1W6 + 3",
        "charakterTag": "waldlaeufer"
    },
    {
        "titel": "Erzfeind: Humanoide",
        "quantitaet": 0,
        "beschreibung": "Du bist bei Würfen auf Überlebenskunst im Vorteil, wenn es darum geht, deine Erzfeinde aufzuspüren, ausserdem bei Würfen auf Intelligenz, wenn es darum geht, dich an Informationen über deine Erzfeinde zu erinnern.",
        "charakterTag": "kleriker"
    },
    {
        "titel": "Streitkolben",
        "quantitaet": 0,
        "beschreibung": "Angriff: 1W20 + 5\nSchaden: 1W6 + 3",
        "charakterTag": "kleriker"
    },
    {
        "titel": "Göttliche Führung",
        "quantitaet": 0,
        "beschreibung": "Du berührst eine bereitwillige Kreatur. Einmal innerhalb der nächsten Minute, kann das Ziel 1W4 würfeln und das Ergebnis auf einen Attributswurf seiner Wahl addieren. Es kann den Würfel vor oder nach dem Attributswurf werfen. Dann endet der Zauber.",
        "charakterTag": "kleriker"
    },
    {
        "titel": "Heilige Flamme",
        "quantitaet": 0,
        "beschreibung": "Flammengleiches Licht senkt sich auf eine Kreatur innerhalb 18 Meter, die du sehen kannst, herab. Die Kreatur muss einen Geschicklichkeitsrettungswurf schaffen, sonst erleidet sie 1W8 Schaden.",
        "charakterTag": "kleriker"
    },
    {
        "titel": "Domäne des Lichts: Wunde Heilen",
        "quantitaet": 2,
        "beschreibung": "Eine Kreatur, die du berührst, erhält eine Anzahl von Lebenspunkte gleich 1W8 + 3 zurück. Der Zauber hat keine Auswirkungen auf Untote oder Konstrukte.",
        "charakterTag": "kleriker"
    },
    {
        "titel": "Segnen",
        "quantitaet": 2,
        "beschreibung": "Du segnest bis zu drei Kreaturen deiner Wahl in Reichweite. Immer wenn ein Ziel einen Angriffs- oder Rettungswurf macht für die nächste Minute, kann es einen W4 werfen und das Ergebnis auf den Angriffswurf oder Rettungswurf addieren.",
        "charakterTag": "kleriker"
    },
    {
        "titel": "Schild des Glaubens",
        "quantitaet": 2,
        "beschreibung": "Ein schimmerndes Feld erscheint und umhüllt eine Kreatur deiner Wahl innerhalb 18m. Es gewährt ihr für die nächsten 10 Minuten einen Bonus von +2 auf Rüstung.",
        "charakterTag": "kleriker"
    },
    {
        "titel": "Kampfstab",
        "quantitaet": 0,
        "beschreibung": "Angriff: 1W20 + 4\nSchaden: 1W8 + 2",
        "charakterTag": "druide"
    },
    {
        "titel": "Dunkelsicht",
        "quantitaet": 0,
        "beschreibung": "Das Leben unter Tage hat dazu geführt, dass Zwerge selbst bei schlechten Lichtverhältnissen hervorragend sehen können. Du kannst dämmriges Licht im Umkreis von 18 m so behandeln, als wäre es helles Licht. Dunkelheit wird im Umkreis von 18 m wie dämmriges Licht behandelt. Allerdings kannst du im Dunklen keine Farben erkennen, nur Graustufen.",
        "charakterTag": "druide"
    },
    {
        "titel": "Steingespür",
        "quantitaet": 0,
        "beschreibung": "Immer wenn du einen Wurf auf Geschichte ablegen sollst, der mit der Herkunft von Steinarbeiten zu tun hat, wirst du als geübt in der Fertigkeit angesehen und darfst statt dem üblichen Bonus +4 auf den Wurf addieren.",
        "charakterTag": "druide"
    },
    {
        "titel": "Druidenkunst",
        "quantitaet": 0,
        "beschreibung": "Wähle einen der folgenden Effekte: Du kannst das Wetter der nächsten 24 Stunden vorhersagen. Oder du sorgst dafür, dass augenblicklich eine Blume erblüht. Oder du erschaffst fallende Blätter, einen Windhauch oder die Geräusche eines kleinen Tieres. Oder du kannst augenblicklich ein Feuer entzünden oder löschen.",
        "charakterTag": "druide"
    },
    {
        "titel": "Gute Beeren",
        "quantitaet": 2,
        "beschreibung": "Bis zu zehn Beeren erscheinen in deiner Hand und werden für die Wirkungsdauer mit Magie erfüllt. Eine Kreatur kann eine Aktion verwenden, um eine Beere zu essen. Eine Beere zu essen stellt 1 Lebenspunkt wieder her, und die Beere bietet genug Nahrung, um eine Kreatur für einen Tag zu versorgen.",
        "charakterTag": "druide"
    },
    {
        "titel": "Mit Tieren Sprechen",
        "quantitaet": 2,
        "beschreibung": "Du erhältst die Fähigkeit, für 10 Minuten Tiere zu verstehen und verbal mit ihnen zu kommunizieren. Das Wissen und das Bewusstsein vieler Tiere wird durch ihre Intelligenz eingeschränkt, aber Tiere können mindestens Informationen über nahe Orte und Monster übermitteln, auch was sie wahrnehmen können oder innerhalb des letzten Tages wahrgenommen haben.",
        "charakterTag": "druide"
    },
    {
        "titel": "Zweihandschwert + Kampfstil: Kampf mit grossen Waffen",
        "quantitaet": 0,
        "beschreibung": "Angriff: 1W20 + 5\nSchaden: 2W6 + 3\nDu darfst 1er und 2er auf deinen Schadenswürfeln erneut werfen. Der zweite Wurf zählt.",
        "charakterTag": "kaempfer"
    },
    {
        "titel": "Leichte Armbrust",
        "quantitaet": 0,
        "beschreibung": "Angriff: 1W20 + 3\nSchaden: 1W8 + 1\nReichweite: 24m (96m mit Nachteil)",
        "charakterTag": "kaempfer"
    },
    {
        "titel": "Schadensresistenz: Blitz",
        "quantitaet": 0,
        "beschreibung": "Du hast eine Resistenz gegen die Schadensart Blitz. (Blitzschaden wird dir gegenüber halbiert)",
        "charakterTag": "kaempfer"
    },
    {
        "titel": "Odemwaffe: Blitz",
        "quantitaet": 2,
        "beschreibung": "Du kannst deine Aktion verwenden, um einen Blitz zu speien. Wenn du deine Odemwaffe einsetzt, muss jede Kreatur in einer Linie von 9m von dir weg einen Geschicklichkeitsrettungswurf ablegen (SG 12). Eine Kreatur erleidet 2W6 Schaden bei einem missglückten Rettungswurf und die Hälfte bei einem Erfolg.",
        "charakterTag": "kaempfer"
    },
    {
        "titel": "Tatendrang",
        "quantitaet": 2,
        "beschreibung": "Du kannst du dich für einen Augenblick über deine Grenzen hinwegsetzen. In deinem Zug kannst du eine weitere Aktion ausführen, zusätzlich zu deiner regulären Aktion und einer möglichen Bonusaktion.",
        "charakterTag": "kaempfer"
    },
    {
        "titel": "Kletterausrüstung",
        "quantitaet": 0,
        "beschreibung": "Eine Kletterausrüstung beinhaltet spezielle Felshaken, Steigeisen, Handschuhe und einen Klettergurt. Du kannst eine Aktion verwenden, um dich zu verankern. Wenn du das tust, kannst du von dem Punkt, an dem du dich verankert hast, nicht weiter als 7,50 m fallen.",
        "charakterTag": "kaempfer"
    },
    {
        "titel": "Dolch",
        "quantitaet": 0,
        "beschreibung": "Angriff: 1W20 + 3\nSchaden: 1W4 + 1\nReichweite: 6m (18m mit Nachteil)",
        "charakterTag": "magier"
    },
    {
        "titel": "Kältestrahl",
        "quantitaet": 0,
        "beschreibung": "Ein eisiger Strahl aus blau-weissem Licht schiesst auf eine Kreatur in Reichweite zu. Lege einen Fernkampf-Zauberangriff (1W20 + 5) gegen das Ziel ab. Bei einem Treffer erleidet die Kreatur 1W8 Schaden, und ihre Bewegungsrate wird bis zum Beginn deines nächsten Zugs um 3 Meter verringert.",
        "charakterTag": "magier"
    },
    {
        "titel": "Licht",
        "quantitaet": 0,
        "beschreibung": "Berühre einen kleinen Gegenstand. Für die nächste Stunde strahlt dieser Gegenstand in einem Radius von 6 Metern helles Licht ab. Das Licht kann jede Farbe haben, die du willst.",
        "charakterTag": "magier"
    },
    {
        "titel": "Donnerschlag",
        "quantitaet": 0,
        "beschreibung": "Du erzeugst einen donnernden Klang, der bis zu 36 Meter weit zu hören ist. Jede Kreatur in Reichweite, ausser dir, muss einen Konstitutions-Rettungswurf bestehen oder 1W6 Schaden erleiden.",
        "charakterTag": "magier"
    },
    {
        "titel": "Identifizieren",
        "quantitaet": 2,
        "beschreibung": "Du berührst einen Gegenstand für eine Minute. Wenn es sich um einen magischen Gegenstand oder ein anderweitig mit Magie erfülltes Objekt handelt, erfährst du, welche Eigenschaften es hat, wie du sie nutzen kannst. Wenn der Gegenstand durch einen Zauber erschaffen wurde, erfährst du, um welchen Zauber es sich handelt.",
        "charakterTag": "magier"
    },
    {
        "titel": "Magierüstung",
        "quantitaet": 2,
        "beschreibung": "Du berührst eine bereitwillige Kreatur, die keine Rüstung trägt. Eine schützende magische Energie umgibt sie bis der Zauber endet. Die Basis-Rüstungsklasse des Ziels entspricht 13 + dessen Geschicklichkeitsmodifikator. Der Zauber endet, wenn das Ziel Rüstung anlegt oder du den Zauber mit einer Aktion aufhebst.",
        "charakterTag": "magier"
    },
    {
        "titel": "Zweihandaxt",
        "quantitaet": 0,
        "beschreibung": "Angriff: 1W20 + 5\nSchaden: 1W12 + 3",
        "charakterTag": "barbar"
    },
    {
        "titel": "Wurfspeere",
        "quantitaet": 0,
        "beschreibung": "Angriff: 1W20 + 3\nSchaden: 1W6 + 1\nReichweite: 9m (36m mit Nachteil)",
        "charakterTag": "barbar"
    },
    {
        "titel": "Kampfrausch",
        "quantitaet": 2,
        "beschreibung": "Für die nächste Minute machst du bei jedem Angriff 2 Schaden zusätzlich. Ausserdem nimmst du nur halben Schaden von nicht-magischem Schaden. Der Kampfrausch endet frühzeitig, falls du bewusstlos wirst oder dein Zug endet und du in diesem keine feindlich gesinnte Kreatur angegriffen oder in diesem Zug keinen Schaden erhalten hast.",
        "charakterTag": "barbar"
    },
    {
        "titel": "Durchhaltevermögen",
        "quantitaet": 2,
        "beschreibung": "Wenn deine Lebenspunkte auf O fallen und du nicht stirbst, kannst du sie auf 1 setzen.",
        "charakterTag": "barbar"
    },
    {
        "titel": "Wilde Angriffe",
        "quantitaet": 0,
        "beschreibung": "Wenn du einen Kritischen Treffer (eine 20ig würfelst) mit einer Nahkampfwaffe erzielst, kannst du einen der Schadenswürfel der Waffe erneut werfen und das Würfelergebnis zum Zusatzschaden des Kritischen Treffers hinzuzählen",
        "charakterTag": "barbar"
    },
    {
        "titel": "Dunkelsicht",
        "quantitaet": 0,
        "beschreibung": "Dank deines orkischen Bluts besitzt du hervorragende Sicht in der Dunkelheit und in dämmrigem Licht. Du kannst im dämmrigen Licht 18 m weit sehen, als wäre es helles Licht, in Dunkelheit, als wäre es dämmriges Licht. Du kannst in der Dunkelheit keine Farben erkennen, nur unterschiedliche Graustufen.",
        "charakterTag": "barbar"
    },
    {
        "titel": "Dolch",
        "quantitaet": 0,
        "beschreibung": "Angriff: 1W20 + 5\nSchaden: 1W4 + 3\nReichweite: 6m (18m mit Nachteil)",
        "charakterTag": "zauberer"
    },
    {
        "titel": "Einfache Illusion",
        "quantitaet": 0,
        "beschreibung": "Du erschaffst ein Geräusch oder ein Bild eines Gegenstands in Reichweite, das für 1 Minute anhält. Die Illusion endet auch, wenn du diesen Zauber noch einmal wirkst. Körperliche Interaktion mit dem Trugbild offenbart, dass es sich um eine Illusion handelt, weil Dinge es einfach durchdringen können.",
        "charakterTag": "zauberer"
    },
    {
        "titel": "Feuerpfeil",
        "quantitaet": 0,
        "beschreibung": "Du schleuderst einen Splitter aus Feuer auf eine Kreatur innerhalb 36 Metern. Lege einen Fernkampf-Zauberangriff (1W20 + 5) gegen das Ziel ab. Bei einem Treffer erleidet das Ziel 1W10 Schaden. Ein brennbarer Gegenstand, der von diesem Zauber getroffen wird, geht ihn Flammen auf wenn er nicht getragen oder in der Hand gehalten wird.",
        "charakterTag": "zauberer"
    },
    {
        "titel": "Taschenspielerei",
        "quantitaet": 0,
        "beschreibung": "Dieser Zauber ist ein kleinerer magischer Trick, den Zauberlehrlinge zum Üben verwenden. Beispiele: einen Funkenregen, einen Windhauch, schwache Musik, einen eigenartigen Geruch, ein kleines Feuer entzünden oder löschen, einen kleinen Gegenstand reinigen oder beschmutzen. Du kannst bis zu drei der  Effekte gleichzeitig aktiviert haben.",
        "charakterTag": "zauberer"
    },
    {
        "titel": "Magisches Geschoss",
        "quantitaet": 2,
        "beschreibung": "Du erschaffst drei leuchtende Pfeile aus magischer Energie. Jeder Pfeil trifft eine Kreatur deiner Wahl in Reichweite, die du sehen kannst. Ein Pfeil fügt dem Ziel 1W4+1 Schaden zu. Die Pfeile schlagen alle gleichzeitig ein und du kannst sie auf eine oder mehrere Kreaturen losschicken.",
        "charakterTag": "zauberer"
    },
    {
        "titel": "Selbstverkleidung",
        "quantitaet": 2,
        "beschreibung": "Du lässt dich selbst - inklusive deiner Kleidung, Rüstung, Waffen und anderen Besitztümer an deiner Person - anders aussehen. Maximal bis zu einer Stunde oder bis du deine Aktion verwendest, um ihn aufzuheben. Du kannst deinen grundlegenden Körpertyp nicht ändern, also musst du eine Gestalt annehmen, die die gleiche grundsätzliche Anordnung von Gliedmassen hat.",
        "charakterTag": "zauberer"
    }
]
